{
  "29": ")",
  "35": "5",
  "37": "7",
  "620": "11",
  "660": "33",
  "782": "<>",
  "2190": "←",
  "2192": "→",
  "170118": "104m",
  "202395": "Copy",
  "5600913": "One of their key insights is that across Europe we are seeing an increase in organising by larger scale organisations and institutions and that this is strongly tied in with impacting policy change.",
  "15640327": "Election Review 2019",
  "16996835": "Small Axe",
  "23449177": "Build the infrastructure to make these investments sustainable",
  "25878051": "Refugee Week ",
  "28499191": "Create community wealth and capital ownership of land, assets, capital and buildings to underpin independent community activities. ",
  "29966986": "Bigfoot.js setup",
  "45413916": "Forward on Email",
  "47827724": "Citizens UK believes that leaders are grown not born and they support leadership development by running 5 key training interventions:",
  "50442135": "Political Insight",
  "59274208": ". ACTA Publications.",
  "60964588": "Case Study: The Linking Network",
  "68414707": "3-day Community Leadership Training – delivered regionally and online",
  "75074725": "Darlington, R. (2020, February 19). ",
  "77471352": "Button",
  "2da08419": "ELECTION",
  "-30622f52": "REVIEW 2019",
  "-18359353": "READ THE REPORT",
  "cd54b1a": "CONTENTS",
  "536c46da": "DOWNLOAD PDF REPORT",
  "4a8105c6": "FOREWORD",
  "3d503d2b": "No items found.",
  "-6898956a": "PART ONE: A HISTORIC DEFEAT",
  "2e": ".",
  "472b1db2": "part two: LABOUR’S CAMPAIGN",
  "201ed6ea": "PART THREE: THE WAY AHEAD",
  "-2a132a47": "ACKNOWLEDGEMENTS",
  "74936dc9": "APPENDIX",
  "-47e64401": "We all make the movement",
  "6a93d3b5": "The challenges we face are so complex that it will take the best of all the Labour traditions to build a coalition for change. Will you be a part of the change we need?",
  "-58bc8822": "SIGN UP",
  "78873e6f": "DONATE",
  "-3e3575f0": "Labour Together is a network for activists from all traditions of the Labour movement to explore new ideas and thinking on the future of the left.",
  "-6062f87c": "Join us now.",
  "7a59368f": "Donate",
  "4cb6555d": "‍\n          ",
  "217bfee6": "Facebook",
  "2c9a4253": "Twitter",
  "5079bb68": "Privacy",
  "-21a17e9a": "Colophon",
  "-1df640c6": "Contents",
  "56d8082d": "CHAPTER",
  "5d98a327": "ELECTION REVIEW 2019",
  "-138b97fc": "PREVIOUS CHAPTER",
  "6c758400": "NEXT CHAPTER",
  "21ecdf": "HOME",
  "f6b4fe": "CHAPTER 1",
  "-7a2dbf35": "building a winning coalition",
  "-61e2182d": "CHAPTER ONE",
  "-5d1e3bd7": "The rich text element allows you to create and format headings, paragraphs, blockquotes, images, and video all in one place instead of having to add and format them individually. ",
  "57fa6135": "Static and dynamic content editing",
  "-a016b40": "A rich text element can be used with static or dynamic content. For static content, just drop it into any page and begin editing. For dynamic content, add a rich text field to any collection and then connect a rich text element to that field in the settings panel. Voila!",
  "543f67b8": "This is a bold",
  "-cabc3fb": "Headings, ",
  "11c964c5": "paragraphs",
  "783d4223": ", blockquotes, figures, images, and figure captions can all be styled after a class is added to the rich text element using the \"When inside of\" nested selector system.",
  "6e512506": "Labour won a large share of voters under 35 - according to Ipsos MORI, 62 per cent of 18-24 year olds and 51 per cent of 25-34 year olds. But Labour was well behind the Conservatives among voters over 45 - by 18 per cent among 45-54 year olds, 21 per cent among 55-64 year olds and 47 per cent among voters over 65",
  "-1aebd368": "Labour won a large share of BME voters - 64 per cent according to Ipsos MORI estimates, compared to 29 per cent of White voters",
  "7049ccb8": "Labour was ahead of the Conservatives among graduates, but 14 per cent behind among voters with other qualifications, and 36 per cent behind among voters with no qualifications",
  "79bfcb84": "Labour was ahead of the Conservatives among private and social renters, but behind among mortgage-payers and owners. ",
  "-3dee971e": "Labour was behind the Conservatives in every single NRS social grade: according to Ipsos MORI estimates, by 15 per cent among AB voters, 13 per cent among C1 voters, 15 per cent among C2 voters and 2 per cent among DE voters",
  "50bb50f6": "– This is an example of a nested paragraph style",
  "200d": "‍",
  "-730cbde6": "This is also an example of a nested paragraph style",
  "79432c43": "This is a numbered list",
  "151f3554": "\"Whichever way you look at it, the general election defeat was a catastrophe for the Labour Party\"",
  "301fca1": "Labour party supporter",
  "-43ba1153": "Headings, paragraphs, blockquotes, figures, images, and figure captions can all be styled after a class is added to the rich text element using the \"When inside of\" nested selector system.",
  "-7b3f24c9": "Headings, paragraphs, blockquotes, figures, images, and figure captions can all be styled after a ",
  "-5a73a7ce": "class is added",
  "3a086504": " to the rich text element using the \"When inside of\" nested selector system.",
  "-eae7f46": "Headings, paragraphs, blockquotes, figures, images, and figure captions can all be styled after a class is added to the rich text element using the \"When inside of\" ",
  "-47da5f59": "nested selector system.",
  "59c04a61": "30,000",
  "-2febfe59": "Footnote text goes here",
  "-3be68e67": "Anders zien we je nietmeer",
  "-72727a50": "THIS IS THE PERSON ATTRIBUTED",
  "2e633c6a": "The rich text element allows you to create and format headings, paragraphs, blockquotes, images, and video all in one place instead of having to add and format them individually. Just double-click and easily create content.",
  "703d5c47": "This is a link right here",
  "-338818ed": "Headings, paragraphs, blockquotes, figures, images, and figure captions can all be styled after a class is added to the rich text element using the \"When inside of\" nested selector system. ",
  "-6891d339": "This is a link right here.",
  "-7002eef3": "this is a link",
  "-6d5fea1e": "Heading",
  "-11d4bbff": "Protected Page",
  "-f5c4b5f": "Incorrect password. Please try again.",
  "-3a6f0a47": "acknowledgements",
  "-23843669": "This report could not have happened without the generosity, kindness, advice and good faith of many people across our movement. Thank you to Martin Taylor and Sir Trevor Chinn for their support and advice. Thank you to Momentum and Progress in particular Nathan Yeowell and Rachel Godfrey Wood for their submissions and contributions. Thanks to the Community Organising Unit, in particular Dan Firth and Sotez Chowdhury, the English Labour Network, Labour Business, in particular Hamish Sandison and the LGA Labour Group for their submissions and support. Thanks to Dr Matthew Sowemimo, Neal Lawson, Marianna Masters, Jonathan Rutherford and Laura Parker for their insights and advice.",
  "7a0180a9": "Thank you especially to Lynsey Tod, Olly Nicholson, Marcus Bernasconi, Rebecca Smith and Adam Preston for your support and help organising our commission meetings and correspondence. ",
  "751c4b1f": "Thank you to the team at Datapraxis, in particular, Paul Hilder and John Sandall, for their comprehensive and unique semantic analysis of the UK’s voter groups and Labour’s performance. Thank you to the team at the British Election Study, Professor Edward Fieldhouse, Dr. Chris Prosser and Dr. Jonathan Mellon, for their submission and access to their research into Labour’s 2019 performance. Thank you to David Cowling, Professor Rob Ford, Professor James Tilley and Professor Geoffrey Evans, Professor John Bartle and Professor Anthony McGann, Professor Christopher Hanretty, Professor Simon Hix, Peter Fairfax and Ludovica for allowing us to access their raw data, insights and advice. Thank you to Chris Curtis, Chantel Le Carpentier at YouGov for their advice. Thank you to Open Council Data, Wikipedia, ParlGov and Democracy Club for their opensource election data collections. Thank you especially to Anna Powell-Smith and Flourish for all their help with data visualisation.",
  "-3afa6ece": "Thank you to The Campaign Company for their brilliant analysis of our member’s survey and helping us to the conduct our candidate interviews. Thanks to all the brilliant Labour candidates and former MPs and MEPs we spoke to and for taking the time to contribute at must have been a busy period including: Richard Burden, Helen Goodman, Susan Dungworth, Lucy Burke, Susan Elan Jones, Chris Altree, Thelma Walker, Tony Tinley, Liz McInnes, David Drew, Faisal Rashid, Mike Buckley, Faiza Shaheen, Richard Corbett, Lucy Caldicott, Rachel Eden, David Hanson, Martin Whitfield, Nicholas Dakin, Gareth Snell, Ruth Smeeth, Mary Creagh, Paul Sweeney, John Howarth, Jackie  Jones and Chris Webb. Thanks to Common Knowledge and all the party activists, staff members and CLP officers who were happy to speak to them.",
  "2c767243": "Thank you to the TSSA and in particular Manuel Cortes and Chris Clark for writing the Trade Union Submission. Thank you to Len McClusky from Unite, Michael Wheeler from USDAW, Austin Kelmore from IWGB (Gameworkers) and Bex Hay from Organise.",
  "-70550905": "Thank you to Valent Projects, in particular Amil Khan, for their investigation into the Conservative’s Digital Strategy. Thanks to CCDH, in particular Will Prescott, Imran Ahmed and Stefan Baskerville for their research into online activity across Facebook Groups and disinformation. Thank you to Campaign Lab and Robbie Sinclair for their initial work on identifying local campaign effectiveness. ",
  "5fdf50ce": "Thank you to Britain Thinks for organising our citizens’ panel and for helping to show us how our coalition could be constructed in the future.",
  "6f5b8aee": "Thank you to Edward Saperia, Dean of The London College of Political Technologists for his continued support and advice on digital engagement and organising in online spaces.",
  "-2ad4f4f6": "Thank you to the team at Small Axe in particular Jana Mills, Rosalba Ellis, Nadia Meeran, Damiaan Melis and Luke Walter for their help bringing this report and Labour Together to life. ",
  "-31216668": "Finally thank you to every Labour Party member, activist, CLP officer and Labour supporter who filled in our surveys, submitted their thoughts and ideas and who have helped us to construct this way forward. ",
  "58ef28d5": "9. Building a Party and a Movement that can meet the Challenge",
  "-2657300d": "Campaign Company Survey Summary",
  "6f0acf96": "Valent Projects on the Tory Digital Campaign",
  "741d8f15": "Common Knowledge Community Organising",
  "259db364": "Common Knowledge Digital Reboot",
  "7a6b1d4c": "TSSA Trade Union Submission",
  "-2e3ec6d5": "Scott Dickson & Bridget Phillipson MP Paper on Scotland",
  "434b57d4": "Momentum Submission",
  "-24f5b8e1": "Progress Submission",
  "-25d17735": "Labour Business Submission",
  "-7fbcee11": "English Labour Network Submission",
  "92a0d46": "COLOPHON",
  "2ca672cc": "Data Visualization:",
  "-1d00191d": "Anna Powell-Smith",
  "7cc35a18": "Flourish",
  "-35c152": "Video footage:",
  "-70960e98": "ITV News",
  "36afb994": "The Labour Party",
  "-205a8710": "BBC News",
  "-65615d4e": "Sky News",
  "-6a9d7f60": "The Guardian",
  "-bcfcd69": "The Times",
  "4774742a": "Design and Development:",
  "415e591e": "Typefaces:",
  "538843ed": "Post Grotesk",
  "1b7ee1f0": "Sharp Type",
  "-4e819b3c": "Söhne Schmal",
  "-4e9b0fcb": "Klim Type",
  "1484ae28": "Coordinates Mono",
  "-7acfe36c": "Process Type Foundry",
  "-593264ce": "How a new government can decide things and do things better",
  "-7fe2298a": "ABOUT THE REPORT",
  "4287a56": "About the report",
  "270fbb93": "The Power Now Project is a collaboration between Compass and Labour Together, to explore the potential of ‘new power’.",
  "4f2beba7": "Over the past two years, we have brought together over 100 academics, politicians, tech-specialists, activists, community organisers and front-line workers to explore how people experience ‘power now’, and how it might offer a better way of governing.",
  "5b7702e": "From workplaces to public services, from online platforms to statecraft, power is fundamentally shifting and changing. This report explores what opportunities and challenges this presents for a new government.",
  "5e1c1e74": "Compass is a home for those who want to build a Good Society; one where equality, sustainability and democracy are not mere aspirations, but a living reality.",
  "63670f8e": "FIND OUT MORE",
  "627bc6c4": "Share the report",
  "4afe7e5b": "Send on Whatsapp",
  "-218367ed": "Share on Twitter",
  "4ef7574e": "Find out more",
  "4415086c": "The way we organise our communities, democracy and services has to change. Keep exploring ideas about new power and what it means for a future progressive government.",
  "754f1fb2": "Media & press inquiries",
  "3eb3a6f1": "SIGN UP FOR UPDATES",
  "2918a472": "Power Now is a project of Compass and Labour Together",
  "-40b0787c": "Page Not Found",
  "556d64d8": "The page you are looking for doesn't exist or has been moved",
  "3bbfcb51": "CMS add-ons",
  "731c6e47": "QUICK NAVIGATION",
  "438764c": "Intro",
  "223b0463": "How to use CMS Add-ons",
  "-3f9c7cd3": "Content blocks",
  "-60242009": "Content Block 1",
  "-60242008": "Content Block 2",
  "-60242007": "Content Block 3",
  "-60242006": "Content Block 4",
  "-60242005": "Content Block 5",
  "-60242004": "Content Block 6",
  "-47ec416": "QUOTE Blocks",
  "192d3f7a": "Quote Block 1",
  "192d3f7b": "Quote Block 2",
  "192d3f7c": "Quote Block 3",
  "192d3f7d": "Quote Block 4",
  "-40fd937d": "How to use CMS add-ons",
  "-7e8c18fc": "Here's a handy video walkthrough: ",
  "-47400b49": "video walkthrough",
  "-da5f42f": "Step 1.",
  "-2bd1dc5b": " Edit your chosen content blocks below and publish the Webflow website.",
  "-da5f410": "Step 2.",
  "-7702df91": " Go to the published link and open your '",
  "-281b060c": "Inspect",
  "-e967b18": "' (also called Inspect Element) panel. ",
  "-da5f3f1": "Step 3.",
  "2b25aff5": " Select the template block that you'd like to use in the rich text element. You must ",
  "2eaf75": "copy",
  "52e87a2a": " the <div> called '",
  "5d0be17a": "template-block",
  "2cef398a": "' and everything inside it.",
  "-da5f3d2": "Step 4.",
  "4952e73": "Paste",
  "72ad3cb9": " the copied code into an ",
  "5c24ed9": "embed",
  "5bf947c7": " element. Publish the website and your new template block should now be live!",
  "-763790b3": "Content Blocks",
  "4c0cd897": "Content block 1",
  "-6af49e36": "Case Study: Uber and Algorithmic Management",
  "6b6aca04": "The New York Times",
  "5f351db9": " reported back in 2017: ",
  "-40376fc1": "“Uber has experimented with video game techniques, graphics and noncash rewards of little value that can prod drivers into working longer and harder — and sometimes at hours and locations that are less lucrative for them. To keep drivers on the road, the company has exploited some people’s tendency to set earnings goals — alerting them that they are ever so close to hitting a precious target when they try to log off. It has even concocted an algorithm similar to a Netflix feature that automatically loads the next program, which many experts believe encourages binge-watching. In Uber’s case, this means sending drivers their next fare opportunity before their current ride is even over. And most of this happens without giving off a whiff of coercion.”",
  "79563edf": "James Farrar, a union organiser for Uber drivers, has taken Uber to court over a failure to disclose records of drivers’ trips and their compensation. Farrar wants to make the algorithm used to manage drivers more accountable. He has set up the Worker Info Exchange which is exploring how to set up a data trust for drivers to collect information about their pay for the purpose of collective bargaining. Farrar is campaigning for the establishment of an API (an intermediary software that allows two applications to talk to each other) to allow drivers to choose to share their records with other drivers so they can compare. Currently, says Farrar, Uber is not disclosing worker data in a consistent way meaning “99.9% of drivers are fobbed off with little or no proper access to data or explanation of the algorithm”.",
  "316a6f52": "Case Study: The Happy",
  "74d42e7d": "The ‘Happy’ organisation began as a computer training organisation but has evolved into a consultancy that helps organisations to shift to simple principles around trust, transparency, celebrating and exploring mistakes, giving staff freedom within clear guidelines, and by separating out the functions of decision making and supporting staff. (Happy enables their staff to choose their own managers). Henry Stewart, the founder, says “Imagine a workplace where people are energised and motivated by being in control of the work they do. Imagine they are trusted and given freedom, within clear guidelines, to decide how to achieve the results. Imagine they are able to get the life balance they want. Imagine they are valued according to the work they do, rather than the number of hours they spend at their desk. Wouldn’t you want to work for an organisation like that?”",
  "-4c2c153c": "Case Study: Outlandish",
  "2cc760c8": "Kayleigh described to us how this works in her organisation Outlandish, a media co-operative which has ditched departments and organises the work in circles. People can choose which circles they want to be involved in. Circles are organised for constant learning, rather than ‘management’. Decisions are taken using consensus-based approach developed by Sociocracy (another similar organisation)",
  "-511d09bf": "Case Study: Crunch Time",
  "731d27f7": "Jamie Woodcock, author of ",
  "40cfcdc6": "Marx at the Arcade,",
  "6614879a": " observes that although the game industry, a sector of the knowledge economy, has a reputation for empowerment, it still exploits workers particularly through what is known as “crunch time” to meet tight deadlines. ",
  "-1dfa1d49": "Woodcock references an open letter from the wife of a developer at EA (Electronic Arts) games which explains the realities of “crunch” time:",
  "-2ffb05df": "“My significant other works for Electronic Arts and I’m what you might call a disgruntled spouse….The current mandatory hours are 9am to 10pm–seven days a week–with the occasional Saturday evening off for good behavior (at 6: 30pm). This averages out to an eighty-five-hour work week….For the honour of this treatment EA salaried employees receive a) no overtime, b) no compensation time!, c) no additional sick or vacation leave…The extended hours were deliberate and planned….when you keep our husbands and wives and children in the office for ninety hours a week, sending them home exhausted and numb and frustrated with their lives, it’s not just them you’re hurting, but everyone around them...",
  "-667f6641": "Case Study: ",
  "746edb68": "The Funemployed Facebook Group",
  "227daaf8": "The Funemployed is a Facebook group for workers in the arts and entertainment industry. Most of this is contract or casual work tied to a particular creative project or performance. This group started as a way to support workers in the industry but became a space for them to congregate. Then people offering jobs started to recruit from the group. The group instituted their own minimum wage, which began in 2015 as £10 per hour. Since then it has been set at £11 per hour and £12 per hour for London. The admin posted:",
  "-41a9be85": "“The min wage on the group is 11ph. If someone posts a job on the group for less than that and you start tagging people in the post, I’m probably just going to delete you and the person you have tagged.”",
  "4cf4de7": "Because it is a mixed forum of employers and employees, the group has also been able to navigate what could have been tricky industrial disputes. During the pandemic when the arts and entertainment industry was badly hit, the group had discussions about relaxing the minimum wage requirement while the industry got back on its feet. It was agreed that during the pandemic the requirement would be dropped and reintroduced again after restrictions ended.",
  "-2877d0a3": "Propositions:",
  "5d2b3bab": "Act to make all work more fulfilling and a source of both dignity and self-esteem. Enshrine this in a Good Work Covenant as proposed by Jon Cruddas MP.",
  "-384df33": "Create more rewards, pathways and incentives for more democratic workplaces and make it easier to set up mutuals, co-operatives, employee ownership and include worker representation on boards.",
  "-39e52e53": "Update legislation to enforce protection from abuse in the gig economy and against modern slavery and exploitation at work. ",
  "cbb9ccf": "Reform the 2016 Trade Union Act to make unionisation easier and to encourage and recognise broader forms of workplace organising.",
  "-4a12f0a1": "Case Study: Barking and Dagenham",
  "-6baf8f8c": "Barking and Dagenham have made a commitment to: ‘building an individual’s capacity to cope with challenges and moments of crisis’ through supporting citizen projects and creating a platform and alliance of dozens of local voluntary and community organisations – which has been a springboard for action during the Covid 19 crisis. The aim is a ‘a different kind of civil society, one in which we integrate our services with support for the community’.  Barking and Dagenham have been engaged in the difficult business of learning to trust the community and handing over places from where activity can be led. The community infrastructure levy is led by residents who have set up a Dragons Den to decide who to grant it to.",
  "-58e291d1": "Case Study: Mutual Aid",
  "-435e70ab": "In Islington, Brent and Camden councils put their energies behind mutual aid groups during the pandemic – with regular zoom calls to listen to local groups and lots of practical help to support them. Now local groups are talking to the councils about working together on issues such as addressing poverty, climate change and creating ‘the community centre of the future’.",
  "-19983533": "Case Study: North Tyneside",
  "-6c32f179": "In North Tyneside the metro mayor has created a process for crowd funding community projects – choices led through responding to the energy of the community. Jamie Driscoll sees this as ‘seeding the eco-system’, building up the links and capacity of interlocking communities.",
  "626281fa": "Case Study: The Walworth Community Pub at the Walworth Living Room",
  "1b56de46": "Walworth, a neighbourhood in southeast London, has been witnessing a steady loss of historic pubs in recent years, a trend seen across the UK. In response, a small group of neighbours have come together to stem the tide by focusing on what makes pubs so special: their potential to connect and convene the community.",
  "5a6475eb": "The Walworth Community Pub project launched in 2022, and quickly uncovered a real appetite for a new model: a community owned pub run for, and by, local residents. Working together with students from London College of Communications the group has begun a series of participative outreach events to get people thinking and talking about what makes the perfect community pub, and how to make a truly inclusive, diverse and representative space for the local area. Outreach has included mapping exercises, alcohol-free beer tasting, designing pub signs, creating a menu of global bar snacks, pub games and decorations. The event pictured was hosted in the Walworth Living Room, a space for the community run by Pembroke House",
  "144f41fd": " which offers a range of participant-led activities and clubs, alongside a community fridge and community cafe.",
  "-4eab1159": "Through its wider neighbourhood work it also provides an important boost to emerging local projects. As this partnership between the Walworth Community Pub and the Walworth Living Room demonstrates, social spaces rooted in neighbourhoods are crucial for community-led projects. The Living Room acts as an incubator for new local initiatives, supplying a physical space that fosters new connections, and providing a springboard to projects like the Walworth Community Pub to get up and running.",
  "1e1feb1e": "Develop strong networks between community organisations and build co-productive relationships between local businesses, local government and communities to strengthen the social fabric. ",
  "39783f61": "Support councils to develop a convening and enabling role, supporting and funding communities to participate as equal players and ensure community representation -within decision making.",
  "-645db7ef": "Develop a long-term community empowerment funding strategy and national community empowerment quality standards.",
  "62511bed": "Case Study: Buurtzog",
  "62140e1": "Buurtzog nursing, for example, is based on relationships not tasks and its stated purpose is to enable and support people to live meaningful lives, so warm social interaction is part of how work is done. Professionals are given autonomy to plan their own work, and to design and administer it together. Institutional coherence, standards and training are important, but are sustained through the rigour of the shared framework, through careful supervision and learning rather than through sanctions and management control.",
  "eb4e4cb": "Case Study: Shared Lives",
  "75362a14": "Shared lives is a project that supports social models of support which bring people together in real relationships. Through Homeshare, they match people who live together in support relationships, both able to give something to each other, rather than seeing the relationship as one-way. While it is a ‘proper’ service, regulated by the CQC, so that support is there when needed, these living relationships don’t feel like someone is ‘administering a service’ to someone else, they create a model that offers the best of both worlds, including care, love and friendship. Alex Fox of Shared Lives asks us to stop thinking of institutions which step in when things ‘fail’ but rather to see support services as a relationship which many of us will need at some time in our lives. “Instead of a whole host of brief transactions with people who have power over us, we can begin to co-create a smaller number of deeper, longer relationships”.",
  "-3dc9ca22": "Case Study: Camden Council",
  "-323934e": "Camden Council is attempting to change the power relationship in safeguarding and social services – by offering a family group conference approach. Each family involved with social services, safeguarding or early help services is offered a space to bring their family network together with the professionals to work out how best to plan for a child. The family decides who to invite and the meeting is organised by an independent co-ordinator, someone not involved in the decision making with the skills to make sure everyone is heard – including the child or children. In the meeting the professionals share the information they have and then family and friends are left alone to think and talk without the professionals and make plans together. Then they share the plan with the professionals and a way forward is agreed (if the plan is not accepted, a further conference may be needed) and then everyone agrees to take the action needed to put the plan into operation.",
  "-70eecedf": "Case Study: Doncaster PFG",
  "24fa95e4": "For example, in Doncaster, PFG Doncaster started as an advocacy group for people with mental health problems and has become a powerful source of mutual support and social change, working in partnership with statutory services, but also retaining its own unique role and values. At the very end of 2019 it began to offer a ground-breaking service - Safe Space - a truly peer-led crisis response service for people experiencing a mental health breakdown. During 2020 and into 2021, despite the impact of the COVID-19 pandemic, it has continued to provide this vital, life-saving, support to the citizens of Doncaster. ",
  "4b17e2a3": "An economic analysis of the value of PFG’s work shows that while the statutory services invested only around £80K a year for a handful of staff, the value of the support provided by the 400 plus volunteers contributed anywhere between 0.5 and 2.75 million – depending on how you calculate the equivalent costs.",
  "-5b5ff704": "Case Study: New School in Croydon",
  "27c1ef": "The ",
  "6719ce34": "New School",
  "-1ce474ee": " in Croydon exemplifies new power in the field of education.  The school in South London currently covers reception year to year 7 and opened its doors in September 2020. The school is private, a charity, but it’s free to attend and uses a comprehensive entry system. A high proportion of the children are from disadvantaged backgrounds – 34% of pupils are eligible for free school meals, one-fifth have special educational needs and 75% were previously home-schooled.",
  "2ef2dd6d": "The founder, Lucy Stephens, opted for private status but a very public ethos because she wanted the freedom to have a purpose and a process that simply couldn’t be created in the state system. The purpose of the school is to support children to achieve the highest possible levels of well-being. There are four measures of this; self-esteem, self-efficacy, educational engagement, and life satisfaction. These are the metrics on which they want to be held to account alongside the conventional Ofsted standards. ",
  "-16e1e7da": "The school sets out to be democratic – or more precisely sociocratic – adopting a system of decision circles covering the key areas of school management. In these circles Lucy can sit down with the canteen chef and staff and all views are different, but equally valued. The process takes longer than normal school hierarchies, but the gamble is the decisions will be more effective because they are consensual. It seems to be working: the school is oversubscribed with a very broad catchment area. ",
  "3a07d6f": "So far, the school is a one off and relies on philanthropy.  But what if the local state was able to engage with the ideas and help to provide support for experiments like this?",
  "63f": "21",
  "-21e73a52": "Transform public services based on values of kindness, dignity and caring and encourage and share learning from the many creative projects developing across the country.",
  "3e5320ef": "Facilitate greater choice about reducing working hours to allow all of us to balance caring responsibilities with work.",
  "-78d44d54": "Work with professional bodies, royal colleges, with unions to rethink training and education across public services.",
  "36c5ed14": "Decentralise practical decision making around health and social care and other services. ",
  "3231082e": "Case Study: Universal Credit Survivors’ Group",
  "-6ff4e170": "The Universal Credit Survivors’ Group is a Facebook group that attempts to share some knowledge from the grassroots on how to navigate the system, by giving advice on what is allowed, the process of applying and shortcuts to help people navigate the system. It has over 67,000 members, growing by 2000 per month with 4 admins and 2 moderators and an average of 143 posts per day. This forum enables people to organise themselves and help each other by sharing information and advice. By assembling, they are increasing transparency of the system and thus increasing their own power to navigate it. ",
  "134e303d": "Imagine if the government department responsible for the system not only consulted with users when they designed it, but also had an arrangement with the group where the people could send explicit feedback on their concerns and suggest changes…",
  "420c1754": "Case Study: Gov.uk Notify",
  "-70a54861": "The new Gov.uk Notify tool helps people working across government services and in partner organisations to send text messages and emails to their users. It began as a Government Digital Service initiative to enable departments to send more regular updates to service users as they found that a high percentage of calls to government helplines were people asking for updates on their applications or cases. The goal was to make government processes more transparent and responsive to the user. ",
  "2ce187a1": "Pete Herlihy, Lead Product Manager at the UK Government Digital Service, and Georges Clement from the Harvard Kennedy school describes the cultural shift involved:",
  "-c648ff": "“We wanted to break the learned helplessness of teams in government, who often feel they’ll need a meeting or a series of workshops to get started with a new service. So we encouraged people to try it first. Then, if they got stuck, to get back in touch so we could work together to make that bit of the process better for the next team. Without exception people were happy to do that and the insight we gained from this approach was invaluable. We called this “permission to play.” We needed people to feel it was okay to just get in there and try this thing out.”",
  "-ee6ebc9": "The service was first developed in 2015, sending its first messages in 2016. By 2020 it was sending up to 3 million messages a day, for more than 1,250 service teams and 393 organizations across every corner of the UK’s public sector.",
  "23dd62bb": "Case Study: Bangladesh Vision 2021 - government in your pocket",
  "76c0714d": "Since 2008, Bangladesh’s government has been committed to creating a “Digital Bangladesh” where all government services are run through online platforms. The idea was to allow citizens to access “government in your pocket” via the internet. Citizens can apply for passports and visas online and the government is looking to do the same for all other public services by 2023. The government has also been able to issue more than 100 million biometric, microchip-embedded, smart national identity cards to its citizens, which is one of the highest volumes in the world. Through the A2i programme they have also created a network of over 6500 Digital Centres across the country which provide a one-stop source of information and government services. At these centres citizens can access government and private services allowing many people to open new bank accounts, register births, apply for passports and access land records. ",
  "-582d8ffa": "As Omar Zahid, fellow at the London Global Policy Institute, writes:",
  "43917cb7": "“In essence, the a2i programme aims to improve quality, widen access and decentralise the delivery of public services in such a way as to address the issue of digital divide by ensuring the underprivileged, particularly in rural areas, regardless of education or ICT literacy, can access information and services in a reliable and in an affordable manner.”",
  "4476b5ca": "Create a culture in Whitehall of learning and self-challenge - working in partnership with local government and civil society organisations and other stakeholders. ",
  "-44e5af92": "See the role of the centre as convening, incentivising and regulating. Create an infrastructure that supports decentralised delivery and draw on the processes of ‘humble government’ to tackle deep rooted social problems.",
  "-248132ed": "Use the advances of new technology to make the transactions between citizens and government simpler and easier. Engage service users in the design of key services and create mechanisms for constant feedback and adjustment. Earmark a research and development budget. ",
  "-42282f94": "Create a more accountable central government with clear public maps of decision processes and public access to data generated by government’s operations.",
  "-4c4eb238": "Case Study: Mastodon",
  "69fac21": "Mastodon is an open-source software for running self-hosted social networks that are similar to Twitter.",
  "bdf4": "103",
  "-7bf90bd0": " Communities can set up their own versions called “instances” of the platform, creating their own rules, governance, features, codes of conduct and privacy and moderation policies.",
  "bdf5": "104",
  "-7e1ae5dd": " Users are able to create content warnings for posts to highlight any sensitive content, change the lengths of their updates and have options around privacy and whether their posts are public or can only be shared on the timelines of their followers.",
  "bdf6": "105",
  "3583cd09": "People can communicate between and across “instances” to give them access to a wider network than just their “instance”.",
  "bdf7": "106",
  "70ad9f44": " There has been some controversy with the platform as an instance of Mastodon was created by a social media organisation called GAB which was for people banned from Twitter for hate speech. This led to significant governance questions around the decentralised nature of Mastodon and how central questions around access should be settled: ",
  "7afbb093": "“Mastodon's founder, Eugen Rochko, refused to create a blanket ban on GAB, leaving it up to individual \"instances\" to decide whether or not to interact with the interlopers. As he explained to The Verge, a blanket ban would be almost impossible, given the decentralized nature of the service….On the other hand, most \"fediverse\" members would be unlikely to have to deal with GAB or its users, considering the content contained in GAB's \"instance\" routinely violates the Mastodon \"covenant.\" Violating these rules prevents instances from being listed by Mastodon itself, lowering the chances of other \"instance\" owners inadvertently adding toxic content and users to their server nodes. And Rochko himself encouraged users to pre-emptively block GAB's \"instance,\" resulting in ever fewer users being affected by GAB's attempted invasion of the Mastodon fediverse.”",
  "bdf8": "107",
  "54fdd92": "Mastodon is an open-source software for running self-hosted social networks that are similar to Twitter. Communities can set up their own versions called “instances” of the platform, creating their own rules, governance, features, codes of conduct and privacy and moderation policies.Users are able to create content warnings for posts to highlight any sensitive content, change the lengths of their updates and have options around privacy and whether their posts are public or can only be shared on the timelines of their followers.",
  "607fb40d": "People can communicate between and across “instances” to give them access to a wider network than just their “instance”. There has been some controversy with the platform as an instance of Mastodon was created by a social media organisation called GAB which was for people banned from Twitter for hate speech. This led to significant governance questions around the decentralised nature of Mastodon and how central questions around access should be settled: ",
  "-5e72f999": "Case Study: Online Safety Bill",
  "182d8131": "The UK Online Safety Bill is a proposed bill to improve internet safety in the UK and covers any tech firms that allow users to post their own content or to interact with one another. This includes platforms such as Facebook, Twitter, Instagram, YouTube and Snapchat but also commercial pornography sites like OnlyFans and search engines such as Google.",
  "-56251419": "It creates a new “duty of care” for online platforms towards their users, requiring them to take action against harmful content. Harmful content is defined in three parts: preventing the proliferation of illegal content; ensuring children are not exposed to harmful or inappropriate content; and ensuring that adults are protected from legal but harmful content. This last part is significant as it covers a new category of “legal but harmful”, the contours of which will be decided by the Culture Secretary in consultation. ",
  "-4feb96f6": "The bill tries to ensure that platforms preserve access to “democratically important” content that is journalistic and comments on political parties or issues and empowers Ofcom to block access to particular websites within the UK.",
  "-491ff8b7": "Case Study: Wings",
  "52a58fac": "Wings is one such example of a new cooperative delivery service operating in Finsbury Park, North London. It was founded by a collective of delivery riders and organisers who came together during the first Covid-19 lockdown to deliver free food parcels to over 800 households. As they emerged from the pandemic, the riders drew on their experiences working for delivery companies in London to create a plan for a worker-owned, zero-emission alternative to corporate delivery platforms.",
  "-616e3478": "Wings riders are guaranteed a London Living Wage, sick pay and employee benefits, while collaborating on all aspects of the service, learning new skills and collectively pushing the business forward. The platform is embedded within the community, prioritising local independent restaurants and working alongside local charities and community organisations to deliver free food to people in need. ",
  "1af1424b": "As co-founder Ben Jacob explains, “as riders, we want to live decent lives from the hard work we put in, in communities that value and care for each of their members. Being a co-operative is about more than just guaranteeing riders a decent wage. Through collective ownership, we can reclaim the technologies of the platform economy to empower workers, build community wealth, and provide democratically-owned local infrastructure in our city.” ",
  "-228fadb1": "The cooperative has been supported by the local Islington council with seed funding of £20,000 to help it grow during its first six months with additional funding and support from the Unfound cooperative accelerator.",
  "677b59aa": "Case Study: Metagov",
  "29c28da3": "One project that is taking this on is the Metagovernance platform which is creating a new software toolkit that helps online communities to build their own digital governance systems. These systems can be anything from voting systems to juries to economies. The idea is to create a ",
  "743b8ef7": "““governance layer” for connecting, interoperating, and orchestrating a whole bunch of other governance apps and services.”",
  "-14029bec": "The founders of this project recognise that platforms have entered the realms of the social and the political, creating new forms of organisation, new institutions, groups and practices. ",
  "201c": "“",
  "-6f9f4b41": "Competition, ideology, and technological advances have created the conditions for a new generation of games (e.g. Minecraft, Seed), social networks (e.g. Mastodon, Vingle), and collaborative platforms (e.g. Aragon, Colony). This new generation of online communities is changing the rules of online governance. In these worlds, users have the right to self-governance—the right to come together and organize their own social and political institutions. Our goal is to describe, support, and expand this right”.",
  "4af4ed15": "Update the regulatory framework for platforms; investigate how to separate out public utility from service provision and explore how interoperability across platforms could prevent further consolidation of monopoly power.",
  "-2e9bf390": "Legislate to make the design and workings of algorithms transparent and accessible to workers and users. ",
  "3446f13f": "Make it easier for starts ups and companies to transfer to cooperative structures within the UK. Provide templates and pathways for companies to pursue this change.",
  "-532fd9ef": "Create tax breaks and seed funding for the growth of community platforms.",
  "448e157b": "Case Study: Cooperative Councils Innovation Network’s Policy Labs",
  "-7e5d18fb": "One existing network that facilitates this kind of exchange of practice and innovation between councils is the Cooperative Councils Innovation Network. As part of their structure, they run grants for “Policy Lab” projects in which councils are invited to submit joint bids for research to be done exploring different policy solutions for common problems which multiple different councils might be facing. ",
  "604cae0d": "The idea is to coordinate the research jointly and then share the insights and learnings across the network. A recent policy lab, which was approved, focuses on how councils can implement neighbourhood level, participation led interventions that will help them achieve their net zero environmental targets. The idea is to collate all the current initiatives being done, explore their impact and then create a toolkit of possible interventions which have worked. The council officers, community groups and councillors can then use this toolkit to work out what has worked before and what might be best for their area. The whole project is focused on increasing democracy and participation in designing longer term interventions to tackle climate change. The project, led by Kirklees Council, also involves 9 partner councils across a range of geographies including: Birmingham City Council, Greater Manchester Combined Authority, Oxford City Council, Plymouth City Council, Oldham Council, South Tyneside Council, Sunderland City Council , Tameside Council and Torbay Council.",
  "-4afbaf3c": "This method of collaborating across a network to generate shared research and insights which can be used by all partners is an important blueprint for how state supported networks of best practice sharing might work. ",
  "f445f5": "Develop a democratic partnership between the governments of the four nations and establish new ways to represent England in those arrangements.",
  "-6a31911c": "Build permanent arrangements for a partnership between central and local government to share decision making. ",
  "faee4fb": "Continue the democratic and electoral reforms begun by the 1997 Labour Government – beginning with a Constitutional Convention to work towards a written constitution.",
  "6ee89883": "Develop shared learning about deliberative processes and their role in democratic decision-making and enable and support citizens’ assemblies. ",
  "-2ac079c9": "More than a quarter of primary and four in 10 secondary schools are ethnically divided, and almost a third of primary and a quarter of secondary schools are segregated along socio-economic lines (The Challenge, 2017). After 20 years of working in 700 schools across 29 local authority areas across England stretching from Bradford to Newcastle to Rotherham to Pendle to Kirklees, The Linking Network knows it’s all too easy for our young people to live side by side with people different from themselves with no opportunities to interact, grow relationships and build confidence in connecting across difference. ",
  "-aa98583": "The Linking Network has developed a locally run, nationally supported programme to help teachers prioritise this essential, but all too easily deprioritised part of young people's futures. TLN’s linking programmes and resources support 200,000 young people every year to live confidently and compassionately in diverse communities by supporting them to practically grow skills of relationship building with those around them. On top of this it boosts their wellbeing, improves educational attainment and supports them to take social action together fostering a lifelong sense of pride in the places in which they live. ",
  "79ffd46b": "Case Study: The Three Towns Community Hub, North Ayrshire",
  "-554b4fde": "In 2020 a Covid community hub was established in The Three Towns locality, under which multiple stakeholders - volunteers, community organisations, health and social workers and more - gathered under one roof and assumed new relationships in response to the pandemic. Physical proximity, a pressing shared purpose and pre-existing trust between the council and community services cultivated through work with the",
  "-225d9450": " Carnegie Trust",
  "-32c4ca0d": " around embedding kindness in public services combined to transformative effect. ",
  "-22e6709c": "Targets were suddenly exchanged for outcomes; frontline staff were empowered to make connections and evaluate risks; community providers began delivering more joined-up services in equal partnership with the council; and red tape around budgets and information sharing was relaxed. People involved reflected on the energy and fulfilment of the permission to connect and make decisions, and the relationship between the council and community organisations improved markedly. The Carnegie Trust report linked above presents ideas for sustaining these positive changes.",
  "7e307dbd": "Grapevine, Coventry and Warwickshire",
  "-19dab050": "Grapevine is on a mission to end isolation and reform the systems that permit and foster it. Based in Coventry and Warwickshire, Grapevine is doing this not by delivering traditional projects or services, but by seeding Connecting for Good: an ecosystem of people-powered movements. This work is all about creating the conditions for people most affected by isolation, loneliness and marginalisation to lead change. People like:",
  "78f47f09": "Josie, 50, with a history of suicide attempts and being failed by services.",
  "-6f342c4d": "Derek, 70, who experiences regular brain bleeds, is shielding in a nursing home and asked Grapevine to help him develop an idea, for which he already had two people on board.",
  "-2e584456": "Denise, who said: “I’ve never thought of myself as a leader, always a follower” before sharing her story of making changes after a hard, abusive childhood.",
  "4edfbd1a": "Connecting for Good aims to mobilise 1000 people - a critical mass of Coventry’s 300,000 citizens - to become active participants and leaders of movements for change in their communities. At the heart of Connecting for Good is the Changemaker University where people like Josie, Derek, Denise and anyone in Coventry are supported to shift their ideas for change up a gear with community organising and movement building skills.",
  "-2a2c5b12": "Buurtzorg, Netherlands",
  "5684d16f": "Home care in the Netherlands is provided to the chronically ill, people with dementia and individuals in need of end-of-life care following their discharge from hospital. It encompasses medical treatment and nursing services, such as dressing wounds and giving injections, as well as personal care, such as help with taking a shower or guidance on coping with daily activities. In this respect, home care is one of the most personal forms of healthcare.",
  "-23d040e8": "In the Netherlands of the mid-2000s however, the sector was characterised by a lack of continuity of care and was faced with declining quality, rising costs, and a disillusioned nursing workforce. Among the frustrated nurses was Jos de Blok, who quit his job to make a radical break with centrally managed home care and create Buurtzorg, a patient-centred alternative. Shifting decision-making to the frontline and avoiding all forms of central management, Buurtzorg's nursing teams were empowered to integrate families and neighbourhood organisations in holistic solutions for their clients. Using this approach, the social enterprise was successful in creating a more financially sustainable care model with happier patients and nurses.",
  "5cd1b9bf": "Include learning about relationships in all education from preschool to year 13.",
  "-279cf219": "Update citizenship education to include relationships and promote listening, facilitation and trust building skills in adult education settings.",
  "78705c4e": "Share learning across government about Relationship Centred Design as a discipline for developing and delivering services. ",
  "-15d8f9e7": "Establish a Labour Party ‘Members’ Commission’ to develop a \"working well together\" code and instigate a programme for embedding it, from ward meetings to Westminster. ",
  "73ac00ee": "Now in existence for over 20 years, ",
  "-59a0ca51": "Refugee Week",
  "-55191aef": ", produced and co-ordinated by ",
  "403f8051": "Counterpoints Arts",
  "5ff24b20": " brings together 30 national and hundreds of local organisations together to celebrate the contributions, creativity and resilience of refugees.",
  "-8c87b65": "The importance of place is key to the work carried out during Refugee Week.  Whilst a national event, centrally one location of focus is chosen to be the focal point in any given year, and that place will be a key focus for the work for two years, one in the lead up to Refugee Week, and the other focused on leaving behind local capacity and a network for a longer-term legacy. ",
  "65012eca": "A recent example of Refugee Week’s ",
  "-28c39d05": "place-based approach",
  "3f7b6326": " was in Margate, where a local partnership was developed with the Turner Contemporary Gallery.  This brought together a wide range of local organisations to provide a platform for exploring migration and the local area through art, education, and culture.  The political influencing approach taken is much more indirect, whilst local politicians are invited to engage and be involved, they themselves are not a direct target of the work.  What Refugee Week does very well is leverage institutional power.  When they arrive in a locality, they make connections to a wide range of different local organisations and institutions to engage them with the activities.  This means that they are working with local institutions that people in the location already trust, and they are able to create a local network that supports migration and refugee causes in the local area long after they are gone.  This is a vital part of the legacy work and is why they take the time to be in a location 12 months after their flagship event has happened. ",
  "63f33f21": "The overall aim of Refugee Week is to bring about a social and cultural debate in specific locations, and to celebrate the transformational impact that refugees have.  ",
  "e248f6d": "Hope for the Future",
  "6e4136ba": "Grown out of Yorkshire, ",
  "-634a1ce0": "  was originally established to mobilise church-goers to engage with climate change and make their views known to Parliamentary candidates in the general election, but soon both their geographic and demographic reach grew and they are now focused on a wider audience via offices in Sheffield, Liverpool and Manchester.  ",
  "-332f49c9": "As part of their work, Hope for the Future have developed some key criteria for thinking about how to target their resources to make climate change a salient issue: ",
  "-1c67dc1e": "The marginality of the seat of the MP ",
  "-510e3921": "- MPs in more marginal seats are likely to want to be seen as supportive of their constituents in order to improve their chances of re-election.  This may give constituents a better chance of persuading the MP to promote climate action",
  "2dcdee38": "MPs in the 2017 and 2019 intake - ",
  "-3bd45f7b": "MPs who first won their seats in the 2017 or 2019 election are likely to have made Parliamentary contributions on fewer topics than their more experienced colleagues. This may mean that they have made few ‘on the record’ comments about climate change and therefore may be more willing to be persuaded of the importance of climate action. These MPs are also at the start of their Parliamentary careers, meaning that for many of them, their influence will grow over the coming years",
  "-5e5efb36": "MPs that are Parliamentary Private Secretaries (PPS) - ",
  "5f8f4bc": "PPSs are non-paid MPs who support the work of specific government departments. PPS positions are often seen as a stepping stone to more senior government roles, so PPSs may become influential politicians in future",
  "72693c57": "MPs that chair a select committee - ",
  "-35961411": "Select committee chairmanships are prestigious roles, so for a fairly new MP to hold this position may indicate a bright or influential future.",
  "-4e356215": "Power Postcodes",
  "13117b63": "Power Postcodes is an approach developed by the Aid Alliance to both grow and show support for UK Aid in communities across small-town England.  It creates a connection between local people in key constituencies and MPs that are influential, primarily the Cabinet and junior ministers and ‘rising stars’. They are currently developing the model in key constituencies across the Red Wall.  ",
  "4ac66d1f": "The model supports local activity in a range of targeted constituencies.  In typology terms it is probably closer to deep mobilising than strict community organising, though part of the approach is about building leadership capacity and activism in these key communities, and not just on international development issues.  The activists developed by Power Postcodes often take action on a range of issues around justice for refugees and climate justice, for example. It looks and feels very local and the aim is to listen to people in these communities in order to engage them.  For the person taking action, their first (often only) action is to send an individual hand-written postcard as part of the “postcard petition” to MPs.",
  "2686f38c": "Credit: Power Postcodes",
  "6ab90ca8": "Organising under hyper-local ‘pop up’ brands makes it harder for politicians to dismiss the voice of activists as people who somehow aren’t typical of the seat. Using handwritten postcards also gives an authenticity to the campaigning that prevents rejection by MPs of clicktivism. And by focusing efforts on people with the postcode of a powerful MP, the campaigning makes the most of limited resources and empowers citizens. By connecting these constituency efforts with the latest backbench rebellion efforts in Westminster, the activism can be even more effective. And by planning ahead and organising in the constituencies of future Cabinet Ministers (‘rising stars’), the organising efforts are more effectively future-proofed.",
  "39bbe6c0": "Local Storytelling Exchange – Funded by ECF",
  "-7256b0": "The local storytelling exchange is a pilot project looking to shine a spotlight on and raise up local activity that is already happening on climate action in three key locations in England – Cornwall, the West Midlands and on Teesside.  Cornwall was chosen as a location because of its importance to the debate about Climate Change due to poverty levels, the levels of interest about sustainable farming and agriculture, just transition and that there are a number of swing seats across the county.  Teesside and the West Midlands have been chosen because they have high profile Mayors that are seen to be influential both locally and within the governing party, as well as both being areas that were traditionally connected to the transport industry and other heavy industries. ",
  "-2cb6ce48": "The work is embedded within the local community and supports local organising and activity by providing a platform through social and local media to tell the positive stories of those communities and generate a greater knowledge of this existing work, making it more impactful.  There is a strong sense that whilst it’s only a few months in, the early indicators are that it is working and there is a pipeline of stories coming through.  Its messengers are people embedded within the community and this is part of its impact – it’s not the expected progressive activists but instead a diverse range of people embedded in the local community concerned about the future of our planet and taking action.",
  "-488f514": "Act, Build, Change",
  "-5ab4a829": " is a learning community for change makers. Their goal is to make community organising accessible to everyone, and build a network of leaders committed to justice. They teach people how to build power and relationships; the fundamentals of community organising. They show how to do this sustainably, through collective care support and they use online, video and workshop approaches.\n                  ",
  "-6e27d9d0": "New Economy Organisers Network (NEON)",
  "-4258887f": "Focused on building strength in movements for social and economic justice, ",
  "2481d6": "NEON",
  "4ee319b4": " does 3 things: 1) Runs a movement building hub that delivers training on movement building and organising; 2) Runs a communications hub focused on developing messaging frameworks, a spokesperson network and a press officers’ network to service the movements that it works with; and 3) Incubates new organisations and supports organisations with a range of operational issues through an organisation builder’s hub.  Here we are going to focus in on its movement building work. ",
  "-6d416cf8": "The organisation works across supporting movements in five key issue areas: Climate, Immigration/Hostile Environment, Health, Housing and the New Economy, the latter of which is in development. All of NEON’s work is rooted in a deep commitment to anti-oppression. Marginalised people and communities are centred throughout its programmes.       ",
  "2fee1380": "New in 2021, its Transformational Organising programme, piloted in housing justice, looks to take existing organisers and develop, enhance and deepen their organising practice.  Across 2022 there will be a more geographically targeted approach to this work, beginning in Glasgow due to current demand and the long tradition of community-based organising practice that exists within the city.  It is also considering work in Sheffield or Tyneside.  ",
  "-465c1": "Its flagship programme is Movement Builders, a training programme focused on giving people the tools with which to build effective movements.  It has been running now for several years. There was some geographical targeting pre- pandemic where there was a focus in London, Manchester, Cardiff, Glasgow, Leeds and Birmingham. More recently they have been focused on training within its five key issue areas, with a strong focus on the migration sector and supporting people with lived experience.  Coming up there will be a focus on justice issues around race and trans inclusion.",
  "79c2b89a": "The South Yemeni Women’s Forum",
  "53ee4a0": "The South Yemeni Women's Forum is a national body that aims to organise women from South Yemen‘s diasporic communities in the UK to be politically active and advocate for those in South Yemen to be able to realise their human rights and for the right to self-determination.  They have groups in Sheffield, Liverpool, London and Sandwell who organise locally.  ",
  "6898eafa": "They advocate on issues around Yemen and develop the capacity and leadership of the women in the local groups.  Whilst the women involved may have organised around Islamophobia before joining the group, it is likely that they won’t have engaged on the organising around Yemen.  Traditionally, organising on Yemen has been dominated by men, and this group has been established to build the agency of women to organise on Yemeni rights, and looks at the human rights issues faced by the Yemeni people from a woman's perspective.  Be that health, nutrition, the economy or child marriage.  ",
  "-635ae65": "The groups host ",
  "-4cf81ee7": "events",
  "7347905d": " and training in their local areas as well as working together. They want to engage political parties to this issue and on this cause, and to be a conduit for a voice for the Yemini people within the UK political space.",
  "528d04f2": "Nijjor Manush",
  "-1c4e8631": "(Funded by the Civic Power Fund)",
  "-149e06d2": "Nijjor Manush is an independent campaigning group that helps to educate, empower and organise Bengalis and Bangladeshis in the UK by celebrating their culture and achievements.",
  "-5a019a5f": "The CPF is funding Nijjor Manush’s Bangla Fora training course. Bangla Fora is a colloquial term used in Bengali children’s education programs that were popularised in the ’70s and ’80s in an effort to connect Bengali children to their community and culture.",
  "-484af846": "The course curriculum will develop participants’ skills as community organisers and activists, while grounding them in the historical context of wider Bangladeshi activism in the UK. The course will mix deep dives into the history of the Bangladeshi diaspora and its activism, with training in anti-racism techniques, digital campaigning and community outreach. ",
  "4d82dca5": "In its first year the course aims to train 100 members of the UK’s Bangladeshi community and support them in further training with established community organising and political organisations. CPF funding has allowed Nijjor Manush to focus its recruitment on a significant number of participants from the Bangladeshi community in North Manchester and Wales.",
  "23d41589": "The group have been supporting local activity in Brick Lane around stopping the development of the old Truman Brewery site which local people believe will have a negative impact on the current community as it’s seen as part of the gentrification of the local area. They have been organising through their ",
  "792b2792": "Instagram",
  "92b9bc1": " account.",
  "-23538755": "Citizens UK",
  "-53e180": " is “a people power alliance of diverse local communities working together for the common good.”  It has been operating in the UK for 30 years and both develops local leaders and strengthens local organisations to support them to bring about change. \n                  ",
  "3de52274": "It has 17 local chapters all across England and Wales and there are over 450 civil society organisations that make up Citizen’s UK membership. ",
  "303d7f9b": "It has 4 programmes: PACT (Parents and Communities Together), Sponsor Refugees, Living Wage Foundation and Together We Can.  ",
  "-1b6410f9": "Learning Thursdays – a weekly online webinar",
  "-4e7648b2": "Local Taster Training – short courses introducing people to organising",
  "-72eef5c0": "National Community Leadership Training – a six-day immersion",
  "35c708ad": "Organising in School - online course aimed at teachers",
  "-41bf48d8": "The Red Wall",
  "-7eae0bbf": "Currently the most talked about in terms of the battlegrounds is the ",
  "-2e79abc7": "Red Wall",
  "-2033733e": ". Essentially, the Red Wall is a group of constituency seats in England and Wales that switched from Labour to Conservative between the 2017 and 2019 General Elections.",
  "-39f660c": "Credit: James Kanagasooriam & Elizabeth Simon",
  "-58c8b888": "Credit: Wikipedia",
  "6e54bf5d": "The things that these seats have in common is that they voted to leave the EU in the 2016 referendum, they are older and have fewer graduates in their population. People from these communities that go to university on the whole don’t return. These communities have high rates of home ownership and car ownership. They were historically seen as safe Labour seats but have been moving away from the Labour Party for some time. Most finally voted in Conservative MPs in 2019.",
  "-6d4bf73f": "The Blue Wall",
  "239545ff": "In his modelling of ",
  "7da4128f": ", Steve Akehurst of the Global Strategic Communications Council described the Blue Wall as the 41 seats held by the Conservatives since 2010 with a majority below 10,000, and where either Labour or the Liberal Democrats outperformed their national swing against the Conservatives in both 2017 and 2019.  These seats are mostly suburban areas in England, often on the outskirts of cities or large urban areas.  Akehurst describes how these are a set of seats that are likely to be really important at the next election but currently aren’t getting the attention that they deserve from political commentators.  He predicts that we will be able to say more about the shifts happening across these seats once the latest census data is available.",
  "1ecd5d37": "Credit: Steve Akehurst",
  "-744ad285": "Scotland – The Yellow Belt",
  "-2cb03737": "In his ",
  "36bfce5e": "blog post",
  "2f318135": "An absolute (yellow) belter",
  "5b7b6cc8": ", Patrick English explores what is going on with the Scottish political map and the potential vulnerability of the SNP as we head to the next general election. Describing Scotland as ‘electorally volatile’, English highlights that 22 of the 59 constituencies are currently held with majorities under 10% and therefore requiring just a five-point swing to change hands.  He explores two scenarios, one where pro-union, anti-independence parties could make gains across this ‘yellow belt’ and another scenario where the SNP could make further gains, leading us closer to a second independence referendum.  ",
  "-8d978d6": "English asserts “Given how many seats are ‘up for grabs’ north of the border, not enough attention is being paid to what could potentially be a crucial set of constituencies at the next election”.",
  "2166c9b3": "Credit: Patrick English",
  "547a4b5e": "Lessons from the US",
  "-3e5b75c3": "Martha Mackenzie from the Civic Power Fund has collated and pulled together a range of ",
  "404fa3b": "lessons",
  "-74a8d7bf": " from how philanthropic funding has contributed to the growth of and diversity of organising across the US. We think that looking to the US is important because of the longer-term history of investment in place-based community organising, including the recent growth of funder intermediaries leading to a sharp and sustainable increase in organising activity. However, we also recognise the cultural differences between the UK and the US – not everything will be applicable here.",
  "75e94e4b": "In her post Martha identifies four key ways for how organising can be achieved at scale:",
  "3e14a0aa": "Directly fund the communities already doing the work",
  "-46194eb9": "Follow the work that is having the most impact",
  "698d8c14": "Invest in leaders and leadership",
  "-646b3df3": "Lessons from Europe ",
  "728abb59": "In their 2019 ",
  "-37b3aacc": "report",
  "487dea22": "Making a way forward: Community Organising and the Future of Democracy in Europe",
  "5f4": ", ",
  "65c5a53f": "The European Community Organizers Network (ECON) and Ariande highlight the importance of investing in community organising as a way of strengthening and developing local power through civil society. ",
  "6d9b8793": "“Rather than a methodology or a project, community organising is an investment into a new concept of civil society, where people take responsibility for the future of their communities and influence policies through democratic organisations.”",
  "-2888eb01": "“While community organising is rightly associated with local, bottom-up change, Europe is seeing the growth of larger-scale organising institutions that have the capacity to lead multi-year policy change campaigns at the local and national level, often in close partnership with specialised policy and advocacy organisations.”",
  "61bbd206": "The report recognises that one of the barriers to investment in organising is how impact is measured, especially as the impacts can take a long time to be demonstrable and the devolved democratic nature of organising means it is often difficult to ladder up in ways that more traditional funding frameworks require.  The report makes recommendations about four key ways that impact could be measured in the more immediate term:",
  "38014b47": "Civic engagement and leadership development, including the number of people involved in events and volunteers recruited",
  "-4da4a41d": "The value of policy changes, i.e. the number of people impacted and total value",
  "-2d1786b": "Narrative impact including earned media stories  ",
  "e22cf2": "Examples of structural changes that make governance systems more transparent and democratic ",
  "582b4798": "In their 2021 follow up ",
  "427816c6": "The Power of Organising",
  "1e490d7a": ", ECON explores the moment of transition that organising is in across Europe, which reflects a similar transition thrown up during this research.  They too have noticed the ",
  "-568d28cb": "second wave of organising",
  "-78b63a6e": " that was discussed by a couple of the people interviewed during this research.   ",
  "-573788bf": "The report also introduces the",
  "-13cc5668": " three faces of power ",
  "2e687008": "which is a helpful way to think about making systemic, long-term change.",
  "-7cd21022": "Community Organising",
  "-57b66243": "Supporting local actors and local organisations to bring about change on issues that matter to these individuals/groups.",
  "-2f963b2c": "Builds local leadership power.",
  "64ac1c3": "Provides a platform for people who want to make change in their local area. Brings together a range of local interests and works through existing power networks i.e. churches, schools etc.",
  "1288eb05": "Movement Building",
  "3b051f3d": "Bringing diverse groups of individuals, organisations, and issues to work effectively together.",
  "-54619a5": "Builds leadership in locations and/or on issues.  ",
  "f7390d2": "Lifts up the voices of people with a direct experience of an issue/most impacted by something.",
  "32176b3": "Local to National Power Building ",
  "-7d31253e": "Using organising techniques to build a supporter base in a local area with a view to pointing it at national issues.",
  "-1678996f": "Builds leadership through activism. ",
  "1fad6af": "Provides a platform for people in a location to raise their voices through their local area into parliament and other national institutions.",
  "645fe393": "Charity Community Activism/Organising",
  "-77e4593f": "Facilitating supporters in different communities to campaign and organise on a set of specific topics and issues in a decentralised way.  ",
  "-6c146811": "Builds leadership through activism.",
  "-3f80032f": "Provides a platform for people who want to engage and lead on campaigning on a specific set of issues.  More freedom to shape and organise campaigning than traditional mobilisation models.",
  "4c0cd898": "Content block 2",
  "4c0cd899": "Content block 3",
  "-7020b6cc": "REPORT",
  "39ca2cbb": "We recognise that there can be tension between the approaches reflected in this model: for example, building local power in order to serve national campaign and influencing objectives is different to building the power of local people and doing what matters to them. This is why it is important that people are intentional and explicit about what they are doing and why they are doing it, and then adopt a ‘movement generous’ position about sharing what they learn from their work.",
  "4c0cd89a": "Content block 4",
  "-532d09d": "We recognise that there can be tension between the approaches reflected in this model: for example, building localdsdshdh power in order to serve national campaign and influencing objectives is different to building the power of local people and doing what matters to them.  This is why it is important that people are intentional and explicit about what they are doing and why they are doing it, and then adopt a ‘movement generous’ position about sharing what they learn from their work.",
  "-7355af72": "FIND OUT MORE",
  "4c0cd89b": "Content block 5",
  "dd05": "99%",
  "2872de3d": "Lorem ipsum dolor sit",
  "4c0cd89c": "Content block 6",
  "2dcf2cff": "Lorem ipsum dolor",
  "d507": "75%",
  "4ad6ab": "£10m",
  "-5a06cc16": "Quote Blocks",
  "-2c8eeac": "The #BuildBackBetter campaign is a huge coalition of business groups, trade unions, faith leaders and NGOs that have come together to demand we #BuildBackBetter as we emerge from the Covid-19 crisis.",
  "-9b54752": "Joe Bloggs",
  "4adb86b1": "Save The Children",
  "3561e9f9": "THANKS AND ACKNOWLEDGEMENTS",
  "36438bf5": "This research was a collective endeavour.   The insights and ideas that have been shared with you have been co-created by a wide range of people, and simply curated together here by the author.  ",
  "-9354628": "A huge thank you to: Alex Bos, Amy Mount, Ben Jackson, Duncan Shrubsole, Fiona Weir, Greer Roberts, Helen Kersley, Jake Wakefield, Jo Swinson, Jo Wells, Katharine Knox, Louise Abraham, Lydia Mbogoro, Muireann Montague, Nadia Hafedh, Raakhi Shah, Robin Webster, Sarah Campbell, Sarah Clifton, Sarah Jordan and Sarah Whitbread.",
  "1f879b16": "Special thanks must go to: Almir Koldzic, Ben Margolis, Dan Firth, Dan Paskins, Jon Cracknell, Maddie Carroll, Morten Thaysen, Richard Darlington, Roger Harding, Sotez Chaudhury, Steve Akehurst, Sue Tibbals, Tom Baker, Will Brett and Will Somerville.",
  "461c0481": "Extra special thanks must go to Martha McKenzie for her sharp insight and analysis throughout the development of this research, Randi Lawrence for both her amazing organisational skills helping to marshal this process, and her excellent challenge along the way and to Kirsty McNeill for her brilliant insight and invaluable editorial support.  ",
  "-14a14297": "Thank you also to Vicky Hill for her much needed help with proofreading. ",
  "-1fafd49e": "BIBLIOGRAPHY",
  "-6079b090": "Adams, N. (2022, February 10). ",
  "-46f37d0d": "Mapping the UK climate movement",
  "4e4de494": ". Thinking, Doing, Changing. ",
  "23a7fa": "LINK",
  "66f41494": "Akehurst, S. (2021, April 15). The ‘Blue Wall’ [Blog post]. ",
  "1de1423b": "Amnesty International UK. (2021). ",
  "-599f19b3": "Time for Change: A new theory of change for Amnesty International UK",
  "5b2": ". ",
  "55f94b9a": "Baker, T. (2021, April 29). ",
  "-3801893": "Campaigning and the Church",
  "48c9678c": " [Blog post]. ",
  "-6d80c5fa": "Bolton, M. (2017). ",
  "63f6e412": "HOW WE RESIST: Turn Protest to Power",
  "1435472e": ". Bloomsbury. ",
  "7db408c8": "Back to Basics? Campaigning in a Tory Majority Parliament",
  "58f363a": "English, P. (2022, January 3). ",
  "-311882ea": "European Community Organizing Network. (2021). T",
  "-4ab67a71": "he Power of Organising: Stories of community organizing campaigns from across Europe",
  "-349ef55e": "European Community Organizing Network and Ariadne. (2015). ",
  "611aee42": "Making a way forward: Community organising and the future of democracy in Europe",
  "c02e": ".  ",
  "6cba4c47": "Gantz, M. (2010). ",
  "822bb9e": "Leading Change: Leadership, Organization and Social Movements",
  "-dfb6bba": "Graf, A. (2020). ",
  "38fde61d": "Lessons Learned: Stories from a lifetime of organising",
  "5e0ea7a": "HOPE not hate. (2019). ",
  "-3f62912b": "Fear and Hope",
  "5c9c5a31": "IPPR. (2021). ",
  "3ca7534e": "Trust Issues: Dealing with distrust in politics",
  "-18392da9": "IPPR and Runnymede. (2021). ",
  "-6746332": "Making Change: What Works?",
  "-22b95665": "Kanagasooriam, J., & Simon, E. (2021). Red Wall: The Definitive Description. ",
  "1da6a46a": ", 12(3), 8–11. ",
  "4c20d3d": "Lawrence, I., Robinson, I., and Robinson, D. (2021, May 20). ",
  "-7289332": "Making relationships the first mile",
  "6cee329c": "Mackenzie, M. (2022, February 12). ",
  "3c0b83b3": "Funding Community Organising — Lessons from the US",
  "6e367f3a": ". [Blog post]. ",
  "-324d4707": "McNeill, K. (2022a, January 4). ",
  "-6fd4d6a": "It’s time for a leadership revolution",
  "278e233a": "McNeill, K. (2022b, January 4). ",
  "-5664c34e": "Seven things we’ve learnt about social change in 2021 (and what it means for 2022)",
  "-3bf71121": "McNeill, K., and Harding, R. (2021). ",
  "-696d7d23": "Counter Culture: How to resist the culture wars and build 21",
  "e61": "st",
  "-74dbdbe2": " Century solidarity",
  "e61e464": "More in Common. (2020). ",
  "19cf44f8": "Britain’s Choice: Common Ground and Division in 2020’s Britain",
  "e62cd22": "More in Common. (2022). ",
  "-500505c0": "Everyday Levelling Up",
  "2b0b925e": "NEON. (2021). ",
  "-3040fe25": "Housing Movement Study",
  "-4cba981e": "Renaisi. (2020). ",
  "-4f10e7a2": "Funding Place Based systemic change",
  "-584295c9": "Sheila McKechnie Foundation. (2022). ",
  "-27613fb7": "SMK Campaigner Survey 2021 – the results",
  "467278a3": "The Climate Coalition. (2022). ",
  "57fa8ec3": "Great Big Green Week 2021 Evaluation",
  "-55bf32b7": "The Relationship Project. (2020). ",
  "5a49052b": "The Moment We Noticed",
  "-20cbbb51": "The Young Foundation. (2013). ",
  "3cf808f": "Growing Community Organising",
  "3b5b17c7": "Third Sector Research Centre. (2010). ",
  "1b3fbc6f": "Opportunity and Influence: the third sector and the 2010 general election",
  "-3fd3a072": "Ward, J (2020, August 24). ",
  "5e76f513": "The British state and the recentralisation of power: from Brexit to Covid-19",
  "357ace86": "POWER NOW!",
  "-7bd7023a": "CHAPTERS",
  "7646685a": "Lorem ipsum dolor sit amet nonuti caporium est artis scriptiroae produtri doth nonuti est artis magnium cartier est excreteur ipsum doth nonuti.",
  "26ad7cb6": "Find out more about Labour Together",
  "-217d773": "Follow us:",
  "-6ca0ae38": "Search",
  "6a126d3c": "How to implement Bigfoot.js (easy) ",
  "1f0b149": " and ",
  "6581e93": "paste",
  "727d96c4": " this code into an ",
  "449f20b5": "embed element",
  "1c053d9d": " in the '",
  "-27fa063c": "Bigfoot.js code",
  "3cfcabdf": "' field of your CMS item. ",
  "1c1567a5": "Note: To create an embed element, click the blank space inside the 'Bigfoot.js code' field and click the ",
  "3c9166b5": " icon.",
  "7def4f08": "<div class=\"footnotes\"><ul>",
  "3deac45c": "    <li class=\"footnote\" id=\"fn-1\">",
  "-594935b3": "        <p>Text goes here.<p>",
  "267d390e": "    </li>",
  "39ffb814": " </ul>",
  "692823c0": "</div>",
  "3deac81d": "    <li class=\"footnote\" id=\"fn-2\">",
  "3deacbde": "    <li class=\"footnote\" id=\"fn-3\">",
  "3deacf9f": "    <li class=\"footnote\" id=\"fn-4\">",
  "3dead360": "    <li class=\"footnote\" id=\"fn-5\">",
  "3dead721": "    <li class=\"footnote\" id=\"fn-6\">",
  "3deadae2": "    <li class=\"footnote\" id=\"fn-7\">",
  "3deadea3": "    <li class=\"footnote\" id=\"fn-8\">",
  "3deae264": "    <li class=\"footnote\" id=\"fn-9\">",
  "7f6df88c": "    <li class=\"footnote\" id=\"fn-10\">",
  "7f6dfc4d": "    <li class=\"footnote\" id=\"fn-11\">",
  "7f6e000e": "    <li class=\"footnote\" id=\"fn-12\">",
  "-54e27f32": "Supporting image",
  "7dd9aea9": " Add a numbered text link to any rich-text location where you'd like a footnote to appear. Point this link to #fn-1 (first footnote). For each footnote you add, increase this number sequentially, e.g. #fn-2, #fn-3, #fn-4 etc. ",
  "-476d669b": "Supporting images",
  "-3ce60b93": "Add a link. In this instance, I've added and highlighted the number 1 so that I can turn it into a link. The '1' will become the footnote.",
  "1c2dc892": "Once you've clicked the link button, add your text link, e.g. #fn-1, #fn-2 etc. Click the tick to save.",
  "-73580ad7": "Step 3 (final step!).",
  "-412fbb6b": " Edit the code block you pasted above (in the '",
  "-7848c864": "' field) -- all you need to update is the 'Text goes here.' content in the corresponding #fn block.",
  "-3f75d27": "When you add your first footnote, edit the text in the #fn-1 div. When you add your second footnote, edit the text in the #fn-2 div. There are 12 divs (i.e. 12 footnotes).",
  "-4a5de493": "Your footnote should appear like this as soon as you publish the website:",
  "-64a23e9c": "Söhne ",
  "16cdf246": "power now!",
  "595d7193": "Chapter ",
  "63a9fc02": " minute read",
  "c3f25d1": "Arrow link",
  "-3c0dda4d": "What’s a Rich Text element?",
  "-4bffb26e": "How to customize formatting for each rich text",
  "-1d465509": "PREVIOUS",
  "2482f3": "NEXT",
  "7e85e19e": "Search results",
  "-2cf93604": "Typography / General styles",
  "6af22973": "Heading 1",
  "6af22974": "Heading 2",
  "6af22975": "Heading 3",
  "-171a7ee5": "Heading 1 (centred)",
  "7dca33dc": "Heading 2 (centred)",
  "12aee69d": "Heading 3 (centred)",
  "1099a872": "CHAPTER HEADER (black)",
  "3b0da8c5": "Small chapter header (e.g. CHAPTER ONE)",
  "-1a94973f": "Smallest chapter header",
  "425cd3a5": "This is a button",
  "a8acb3c": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam et nisi lobortis, vehicula ipsum ac, condimentum urna. Cras sit amet consequat ante. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Fusce a vestibulum dolor, ut dapibus odio.",
  "6e56a9ba": "This is a text link",
  "1fcaa1c2": "Rich-text element (",
  "-46e90e9d": "remove .left-aligned class from container to centre",
  "21feb39f": "h1 - The rich text element allows you to create and format headings, paragraphs, blockquotes, images, and video all in one place instead of having to add and format them individually. ",
  "-44d39b50": "h2 - dark titles this is a long title let's see how it runs along two lines here we go",
  "-741b2d6e": "h3 - red titles",
  "7690fbdb": "h4 - indented text",
  "736ce305": "Paragraph - A rich text element can be used with static or dynamic content. For static content, just drop it into any page and begin editing. For dynamic content, add a rich text field to any collection and then connect a rich text element to that field in the settings panel. Voila! ",
  "-804cfd1": "This is an italic",
  "315be016": "This is a longer quote H6",
  "f4747df": "h5 - Anders zien we je nietmeer",
  "-49808255": "h6 - THIS IS THE PERSON ATTRIBUTED",
  "-74a8b3c1": "Highlight box",
  "-52627695": "This is a highlighted box",
  "-1d228ab7": "Chapter controls",
  "5a1a9c25": "Pre-footer",
  "-73edddeb": "Typography / General styles (dark background)",
  "343af188": "CHAPTER HEADER (white)",
  "-53c9e0c9": "Text link example"
}